[
  "file-explorer-note-count",
  "obsidian-memos",
  "obsidian-excalidraw-plugin",
  "cmdr",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-icon-shortcodes",
  "mysnippets-plugin",
  "obsidian-hover-editor",
  "obsidian-auto-link-title",
  "mousewheel-image-zoom",
  "obsidian-style-settings",
  "obsidian-quiet-outline",
  "3d-graph-new",
  "obsidian42-brat",
  "i18n",
  "easy-typing-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "calendar",
  "pkmer",
  "attachment-flow-plugin",
  "obsidian-custom-attachment-location",
  "pexels-banner",
  "tasks-calendar-wrapper",
  "advanced-canvas",
  "obsidian-custom-frames",
  "components",
  "homepage",
  "templater-obsidian"
]